
{
  "Maschine": {
    "hazard": {
      "W001": [
        "Elektrische Gefährdungen: Vor Arbeitsbeginn alle Zuleitungen und Gehäuse sichtbar prüfen und beschädigte Leitungen sofort außer Betrieb nehmen.",
        "Eingriffe nur durch Elektrofachkräfte oder unter deren Aufsicht durchführen und die fünf Sicherheitsregeln konsequent anwenden.",
        "Nach dem Freischalten die Spannungsfreiheit mit geeignetem Messgerät feststellen und gegen Wiedereinschalten sichern.",
        "Feuchtigkeit, leitfähiger Staub und enge metallische Räume erhöhen das Risiko; zusätzliche Schutzmaßnahmen einhalten.",
        "Ereignisse dokumentieren und der verantwortlichen Führungskraft melden, um Wiederholungen zu vermeiden."
      ],
      "GHS02": [
        "Zündquellen wie Funken, offene Flamme und heiße Oberflächen konsequent fernhalten und entzündliche Medien dicht lagern.",
        "Lokale Absaugung und ausreichende Lüftung sicherstellen, elektrostatische Aufladung minimieren und erden.",
        "Beim Umfüllen Behälter und Anlagen erden und leitfähige Schläuche einsetzen.",
        "Geeignete Löschmittel (z. B. CO₂, Schaum) bereithalten und Beschäftigte unterweisen.",
        "Nach Brandereignissen den Bereich räumen, Ursache analysieren und Abstellmaßnahmen dokumentieren."
      ]
    },
    "tech": {
      "W001": [
        "Lockout/Tagout (LOTO) anwenden, Anlage vollständig freischalten und mit persönlichem Schloss sichern.",
        "Gespeicherte Energien (Druck, Feder) abbauen und Nachlaufzeiten beachten, mechanische Verriegelungen einsetzen.",
        "Nach Instandhaltung eine dokumentierte Funktionsprüfung durchführen, Schutzsysteme testen.",
        "Nur zugelassene Arbeitsmittel einsetzen und Wartungsintervalle gemäß Prüfliste einhalten.",
        "Steuerungsänderungen nur durch Autorisierte durchführen und Änderungen dokumentieren."
      ]
    },
    "org": {
      "W001": [
        "Arbeiten nur mit schriftlicher Freigabe (Erlaubnisschein) durchführen und Abschnittsgrenzen klar kennzeichnen.",
        "Unbefugten Zutritt verhindern und Gefährdungsbereiche abgrenzen; Warnhinweise gemäß ISO 7010 anbringen.",
        "Betriebsanweisungen aktuell halten und Unterweisungen jährlich mit Praxisbezug durchführen.",
        "Beinahe‑Ereignisse melden, Ursachen analysieren und Abstellmaßnahmen nachverfolgen.",
        "Ersatzteile/Änderungen nur mit Herstellerfreigabe; CE‑Konformität sicherstellen."
      ]
    },
    "ppe": {
      "M001": [
        "Schutzbrille mit Seitenschutz und ggf. Gesichtsschutz gegen Spanflug verwenden.",
        "Gehörschutz bei Lärmexposition über Grenzwert tragen und Wirksamkeit prüfen.",
        "Schnittfeste Handschuhe nur dort einsetzen, wo keine Einzugsgefahr besteht; enganliegende Kleidung wählen.",
        "Sicherheitsschuhe mit Zehenschutz tragen; rutschhemmende Sohlen bei glatten Böden bevorzugen.",
        "Hautschutzplan bei Kühlschmierstoffen beachten; kontaminierte Kleidung zeitnah wechseln."
      ]
    },
    "em": {
      "W001": [
        "Bei Gefahr sofort Not‑Halt betätigen, Bereich sichern und alle Personen warnen.",
        "Verletzte nur ohne Selbstgefährdung retten und Stromquellen freischalten; bewegte Teile stoppen.",
        "Vorgesetzte informieren und Ereignis dokumentieren (Ursache, Maßnahmen, Beteiligte).",
        "Ersthelfer und Brandschutzhelfer koordinieren; Sammelpunkt nutzen; Lüftung maximieren.",
        "Ursachenanalyse durchführen und Abstellmaßnahmen prüfen."
      ]
    },
    "eh": {
      "E003": [
        "Schnitt-/Quetschverletzungen blutungsstillend versorgen und verunreinigte Wunden spülen.",
        "Bei Augenkontakt mindestens 15 Minuten spülen und ärztliche Abklärung veranlassen.",
        "Bei Stromunfall erst nach Freischalten berühren; Vitalfunktionen prüfen; ggf. reanimieren.",
        "Notruf absetzen und alle Erste‑Hilfe‑Leistungen dokumentieren.",
        "Ursachen und Folgemaßnahmen bewerten, um Wiederholungen zu vermeiden."
      ]
    },
    "dis": {
      "W001": [
        "Wartungsabfälle getrennt sammeln; öl-/chemikalienhaltige Abfälle gekennzeichneten Behältern zuführen.",
        "Leckagen mit Bindemittel aufnehmen; kontaminierte Materialien als gefährliche Abfälle entsorgen.",
        "Kühlschmierstoffe gemäß Herstellerangaben wechseln/entsorgen; Nachweise führen.",
        "Bereich reinigen; Rutschgefahr beseitigen; Auffangwannen/Abscheider regelmäßig prüfen.",
        "SDB/Betriebsanleitung beachten; Anpassungen dokumentieren."
      ]
    }
  }
}
